/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Коробка";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Відміна";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Продовжити";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Деталі";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Локальний файл:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Інші Види";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Віддалений файл:";

